[
  "table-editor-obsidian",
  "dataview",
  "hotkeysplus-obsidian",
  "obsidian-task-collector",
  "obsidian-languagetool-plugin",
  "obsidian-git",
  "buttons",
  "templater-obsidian",
  "fantasy-calendar",
  "obsidian-5e-statblocks",
  "cm-editor-syntax-highlight-obsidian",
  "waypoint"
]