[
  "table-editor-obsidian",
  "dataview",
  "hotkeysplus-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-git",
  "buttons",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "metaedit",
  "obsidian-dice-roller",
  "webpage-html-export",
  "dataview-serializer",
  "obisidian-note-linker",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "copilot"
]